/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f giây từ năm 1970";

/* %@ = location */
"Open %@ in Maps" = "Mở %@ trong Bản đồ";

/* %@ = location name */
"Map of %@" = "Bản đồ %@";

/* %@ = phone number */
"Call %@" = "Gọi %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Không thể tìm thấy vị trí (“%@”) bằng tìm kiếm cục bộ trên Bản đồ.";

/* %@ = url */
"Show %@ in Calendar" = "Hiển thị %@ trong Lịch";

/* A measurement of some unit */
"Measurement" = "Số đo";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Tính năng không được bật cho bản trình diễn này";

/* Button */
"Cancel" = "Hủy";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Phím tắt không thể chuyển đổi từ %@ thành loại được yêu cầu";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Phím tắt không thể chuyển đổi từ %@ thành %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Thao tác";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ thất bại vì %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Lỗi chuyển đổi";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Nghệ sĩ của album";

/* Content property name */
"Album Artwork (Content Property Name)" = "Hình minh họa album";

/* Content property name */
"Album Track # (Content Property Name)" = "Số bài trong album";

/* Content property name */
"Altitude (Content Property Name)" = "Cao độ";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Ngày xuất bản bài viết";

/* Content property name */
"Artist (Content Property Name)" = "Nghệ sĩ";

/* Content property name */
"Artwork (Content Property Name)" = "Hình minh họa";

/* Content property name */
"Attendees (Content Property Name)" = "Người tham dự";

/* Content property name */
"Audio (Content Property Name)" = "Âm thanh";

/* Content property name */
"Author (Content Property Name)" = "Tác giả";

/* Content property name */
"Birthday (Content Property Name)" = "Sinh nhật";

/* Content property name */
"Body (Content Property Name)" = "Nội dung";

/* Content property name */
"Calendar (Content Property Name)" = "Lịch";

/* Content property name */
"Camera Make (Content Property Name)" = "Nhãn hiệu máy ảnh";

/* Content property name */
"Camera Model (Content Property Name)" = "Kiểu máy ảnh";

/* Content property name */
"City (Content Property Name)" = "Thành phố";

/* Content property name */
"Comments (Content Property Name)" = "Chú thích";

/* Content property name */
"Company (Content Property Name)" = "Công ty";

/* Content property name */
"Completion Date (Content Property Name)" = "Ngày hoàn thành";

/* Content property name */
"Composer (Content Property Name)" = "Nhà soạn nhạc";

/* Content property name */
"Contact Photo (Content Property Name)" = "Ảnh liên hệ";

/* Content property name */
"Country (Content Property Name)" = "Quốc gia";

/* Content property name */
"Creation Date (Content Property Name)" = "Ngày tạo";

/* Content property name */
"Date Added (Content Property Name)" = "Ngày thêm";

/* Content property name */
"Date Taken (Content Property Name)" = "Ngày chụp";

/* Content property name */
"Department (Content Property Name)" = "Tỉnh";

/* Content property name */
"Disc # (Content Property Name)" = "Số đĩa";

/* Content property name */
"Due Date (Content Property Name)" = "Ngày đến hạn";

/* Content property name */
"Duration (Content Property Name)" = "Thời lượng";

/* Content property name */
"Email Address (Content Property Name)" = "Địa chỉ email";

/* Content property name */
"End Date (Content Property Name)" = "Ngày Kết thúc";

/* Content property name */
"Event End Date (Content Property Name)" = "Ngày kết thúc sự kiện";

/* Content property name */
"Event Start Date (Content Property Name)" = "Ngày bắt đầu sự kiện";

/* Content property name */
"Excerpt (Content Property Name)" = "Đoạn trích";

/* Content property name */
"File Extension (Content Property Name)" = "Phần mở rộng tệp";

/* Content property name */
"File Size (Content Property Name)" = "Kích cỡ tệp";

/* Content property name */
"First Name (Content Property Name)" = "Tên";

/* Content property name */
"Frame Rate (Content Property Name)" = "Tốc độ khung hình";

/* Content property name */
"Genre (Content Property Name)" = "Thể loại";

/* Content property name */
"Group (Content Property Name)" = "Nhóm";

/* Content property name */
"Has Alarms (Content Property Name)" = "Có báo thức";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Có hình minh họa album";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Không có báo thức";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Không có hình minh họa album";

/* Content property name */
"Has No Photo (Content Property Name)" = "Không có ảnh";

/* Content property name */
"Has Photo (Content Property Name)" = "Có ảnh";

/* Content property name */
"Height (Content Property Name)" = "Chiều cao";

/* Content property name */
"Image (Content Property Name)" = "Hình ảnh";

/* Content property name */
"Is All Day (Content Property Name)" = "Là cả ngày";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Là mục đám mây";

/* Content property name */
"Is Completed (Content Property Name)" = "Đã hoàn thành";

/* Content property name */
"Is Explicit (Content Property Name)" = "Là thô tục";

/* Content property name */
"Is Favorite (Content Property Name)" = "Là mục ưa thích";

/* Content property name */
"Is Hidden (Content Property Name)" = "Bị ẩn";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Không phải cả ngày";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Không phải là mục đám mây";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Là chưa hoàn thành";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Là không thô tục";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Không phải là mục ưa thích";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Không bị ẩn";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Không phải là ảnh màn hình";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Là ảnh màn hình";

/* Content property name */
"Job Title (Content Property Name)" = "Chức vụ";

/* Content property name */
"Keys (Content Property Name)" = "Từ khóa";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Ngày sửa đổi sau cùng";

/* Content property name */
"Last Name (Content Property Name)" = "Họ";

/* Content property name */
"Last Played Date (Content Property Name)" = "Ngày phát sau cùng";

/* Content property name */
"Latitude (Content Property Name)" = "Vĩ độ";

/* Content property name */
"List (Content Property Name)" = "Danh sách";

/* Content property name */
"Location (Content Property Name)" = "Vị trí";

/* Content property name */
"Longitude (Content Property Name)" = "Kinh độ";

/* Content property name */
"Lyrics (Content Property Name)" = "Lời bài hát";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL hình ảnh chính";

/* Content property name */
"Media Kind (Content Property Name)" = "Loại phương tiện";

/* Content property name */
"Media Type (Content Property Name)" = "Loại phương tiện";

/* Content property name */
"Metadata (Content Property Name)" = "Siêu dữ liệu";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Từ điển siêu dữ liệu";

/* Content property name */
"Middle Name (Content Property Name)" = "Tên đệm";

/* Content property name */
"Music (Content Property Name)" = "Nhạc";

/* Content property name */
"Name (Content Property Name)" = "Tên";

/* Content property name */
"Nickname (Content Property Name)" = "Biệt danh";

/* Content property name */
"Notes (Content Property Name)" = "Ghi chú";

/* Content property name */
"Number of Words (Content Property Name)" = "Số lượng từ";

/* Content property name */
"Organizer (Content Property Name)" = "Người tổ chức";

/* Content property name */
"Orientation (Content Property Name)" = "Hướng";

/* Content property name */
"Phone Number (Content Property Name)" = "Số điện thoại";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Tên phiên âm";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Họ phiên âm";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Tên đệm phiên âm";

/* Content property name */
"Photo Type (Content Property Name)" = "Loại ảnh";

/* Content property name */
"Play Count (Content Property Name)" = "Số lần phát";

/* Content property name */
"Prefix (Content Property Name)" = "Danh xưng";

/* Content property name */
"Priority (Content Property Name)" = "Mức ưu tiên";

/* Content property name */
"Published Date (Content Property Name)" = "Ngày xuất bản";

/* Content property name */
"Rating (Content Property Name)" = "Xếp hạng";

/* Content property name */
"Release Date (Content Property Name)" = "Ngày phát hành";

/* Content property name */
"Reminder Location (Content Property Name)" = "Vị trí lời nhắc";

/* Content property name */
"Role (Content Property Name)" = "Vai trò";

/* Content property name */
"Show URL (Content Property Name)" = "Hiển thị URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Hiển thị trong Lịch";

/* Content property name */
"Skip Count (Content Property Name)" = "Số lần bỏ qua";

/* Content property name */
"Start Date (Content Property Name)" = "Ngày bắt đầu";

/* Content property name */
"State (Content Property Name)" = "Bang";

/* Content property name */
"Status (Content Property Name)" = "Trạng thái";

/* Content property name */
"Street (Content Property Name)" = "Đường phố";

/* Content property name */
"Street Address (Content Property Name)" = "Địa chỉ đường phố";

/* Content property name */
"Suffix (Content Property Name)" = "Tiếp tố";

/* Content property name */
"Time Taken (Content Property Name)" = "Giờ chụp";

/* Content property name */
"Title (Content Property Name)" = "Tiêu đề";

/* Content property name */
"Track (Content Property Name)" = "Bài";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Giá trị";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Chiều rộng";

/* Content property name */
"ZIP Code (Content Property Name)" = "Mã ZIP";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Đã chấp nhận";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Sách nói";

/* Content property value */
"Burst (Content Property Possible Value)" = "Chùm ảnh";

/* Content property value */
"Chair (Content Property Possible Value)" = "Chủ trì";

/* Content property value */
"Completed (Content Property Possible Value)" = "Đã hoàn thành";

/* Content property value */
"Declined (Content Property Possible Value)" = "Đã từ chối";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Được ủy nhiệm";

/* Content property value */
"Down (Content Property Possible Value)" = "Xuống";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Phản chiếu xuống dưới";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Đang tiến hành";

/* Content property value */
"Left (Content Property Possible Value)" = "Bên trái";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Phản chiếu sang trái";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Phim";

/* Content property value */
"Music (Content Property Possible Value)" = "Nhạc";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Video nhạc";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Không phải người tham gia";

/* Content property value */
"Optional (Content Property Possible Value)" = "Tùy chọn";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Toàn cảnh";

/* Content property value */
"Pending (Content Property Possible Value)" = "Đang chờ";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Bắt buộc";

/* Content property value */
"Right (Content Property Possible Value)" = "Bên phải";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Phản chiếu sang phải";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Chương trình TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Dự kiến";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Không xác định";

/* Content property value */
"Up (Content Property Possible Value)" = "Lên";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Phản chiếu lên trên";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd/MM/yyyy";

/* Default contact name */
"No Name" = "Không có tên";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Vị trí";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Liên kết bản đồ không xác định";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Chỉ đường từ %@ đến %@";

/* Error message */
"Location Not Found" = "Không tìm thấy vị trí";

/* Error message */
"a video was provided instead of an image" = "một video được cung cấp thay vì một hình ảnh";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Không thể chuyển đổi mục “%@” thành hình ảnh vì không có hình minh họa.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Không thể xuất mục “%@”, có thể là vì mục đó chỉ được lưu trữ trong iCloud và chưa được đồng bộ hóa với thiết bị này.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Để thực hiện việc này, bạn phải được đăng nhập vào iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Mục không có hình minh họa album";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Mục không được tải về";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ lúc %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Ảnh";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Nhạc";

/* Filter description; multiple photos (plural) */
"Photos" = "Ảnh";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Kết quả";

/* Generic plural type description */
"Anything (Plural)" = "Mọi thứ";

/* Generic type description */
"Anything (Singular)" = "Mọi thứ";

/* Item name */
"Apple Maps URL" = "URL Bản đồ Apple";

/* Item name */
"Contact" = "Liên hệ";

/* Item name */
"Event" = "Sự kiện";

/* Item name */
"Image (item name)" = "Hình ảnh";

/* Item name */
"Music (item name)" = "Nhạc";

/* Item name */
"Photo" = "Ảnh";

/* Item name */
"Reminder" = "Lời nhắc";

/* Item name */
"Track (item name)" = "Bài";

/* Item name; calendar event participant */
"Participant" = "Người tham gia";

/* Navigation bar title */
"Supported Types" = "Loại được hỗ trợ";

/* Navigation bar title; content items */
"Items" = "Mục";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Đồ thị mục nội dung";

/* Priority level */
"High" = "Cao";

/* Priority level */
"Low" = "Thấp";

/* Priority level */
"Medium" = "Trung bình";

/* Property name; web page URL */
"Page URL" = "URL trang";

/* Property name; web page contents */
"Page Contents" = "Nội dung trang";

/* Property name; web page selection */
"Page Selection" = "Lựa chọn trang";

/* Proposed file name for an HTML file */
"Article" = "Bài viết";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Xem nhanh không thể xem trước %@";

/* Reminder content item */
"Reminder Completion Date" = "Ngày hoàn thành lời nhắc";

/* Reminder content item */
"Reminder Due Date" = "Ngày đến hạn lời nhắc";

/* Reminder content item */
"Reminder Start Date" = "Ngày bắt đầu lời nhắc";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Hiển thị URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Các số đo";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Được nhập vào %@";

/* Type description for multiple files */
"Files" = "Tệp";

/* Type description for single file */
"File" = "Tệp";

/* Type description, a boolean (plural) */
"Booleans" = "Boolean";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Thư mục FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Liên kết bản đồ";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Trang web Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolean";

/* Type description; a calendar event (singular) */
"Calendar event" = "Sự kiện lịch";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Người tham dự sự kiện";

/* Type description; a calendar item (singular) */
"Calendar item" = "Mục lịch";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Liên hệ";

/* Type description; a date (singular) */
"Date" = "Ngày";

/* Type description; a dictionary (singular) */
"Dictionary" = "Từ điển";

/* Type description; a file size (singular) */
"File size" = "Kích cỡ tệp";

/* Type description; a location (singular) */
"Location (singular)" = "Vị trí";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Phương tiện";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Phương tiện";

/* Type description; a number (singular) */
"Number" = "Số";

/* Type description; a phone number (singular) */
"Phone number" = "Số điện thoại";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Phương tiện ảnh";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Phương tiện ứng dụng Ảnh";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Văn bản đa dạng thức";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Văn bản";

/* Type description; a place (location) (singular) */
"Place" = "Địa điểm";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Lời nhắc";

/* Type description; a single image (singular) */
"Image (singular)" = "Hình ảnh";

/* Type description; a time interval (singular) */
"Time interval" = "Khoảng thời gian";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Bài viết";

/* Type description; an email address (singular) */
"Email address" = "Địa chỉ email";

/* Type description; an extension item (singular) */
"Extension item" = "Mục mở rộng";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Mục iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Phương tiện iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Nhà cung cấp mục";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Thư mục FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Liên kết bản đồ";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Trang web Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Bài viết";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Người tham dự sự kiện";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Sự kiện lịch";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Mục lịch";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Liên hệ";

/* Type description; multiple dates (plural) */
"Dates" = "Ngày";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Từ điển";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Địa chỉ email";

/* Type description; multiple extension items (plural) */
"Extension items" = "Mục mở rộng";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Kích cỡ tệp";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Mục iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Phương tiện iTunes";

/* Type description; multiple images (plural) */
"Images" = "Hình ảnh";

/* Type description; multiple item providers (plural) */
"Item providers" = "Nhà cung cấp mục";

/* Type description; multiple locations (plural) */
"Locations" = "Vị trí";

/* Type description; multiple numbers (plural) */
"Numbers" = "Số";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Số điện thoại";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Phương tiện ảnh";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Phương tiện ứng dụng Ảnh";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Văn bản đa dạng thức";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Văn bản";

/* Type description; multiple places (locations) (plural) */
"Places" = "Địa điểm";

/* Type description; multiple reminders (plural) */
"Reminders" = "Lời nhắc";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Khoảng thời gian";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "Gia tốc";

/* Unit type */
"Angle" = "Góc";

/* Unit type */
"Area" = "Vùng";

/* Unit type */
"Concentration Mass" = "Khối lượng riêng";

/* Unit type */
"Dispersion" = "Độ phân tán";

/* Unit type */
"Duration" = "Thời lượng";

/* Unit type */
"Electric Charge" = "Điện tích";

/* Unit type */
"Electric Current" = "Dòng điện";

/* Unit type */
"Electric Potential Difference" = "Hiệu điện thế";

/* Unit type */
"Electric Resistance" = "Điện trở";

/* Unit type */
"Energy" = "Năng lượng";

/* Unit type */
"Frequency" = "Tần số";

/* Unit type */
"Fuel Efficiency" = "Hiệu suất nhiên liệu";

/* Unit type */
"Illuminance" = "Độ chói";

/* Unit type */
"Length" = "Độ dài";

/* Unit type */
"Mass" = "Khối lượng";

/* Unit type */
"Power" = "Công suất";

/* Unit type */
"Pressure" = "Áp suất";

/* Unit type */
"Speed" = "Tốc độ";

/* Unit type */
"Temperature" = "Nhiệt độ";

/* Unit type */
"Volume" = "Thể tích";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " hoặc ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " hoặc ";

